
<div  class="nuevoDiv" style="width:600px; display:inline;  ">
<style>
.empresa p{
	display:block;
	text-align:center;
	font-weight:bold;
	font-size:23px;
}
</style>
<div class="empresa" style=" font-size:16px;text-align:justify; width:550px; margin:0px auto;color:#000; padding:15px; background-image:url(webSite/img/loguitosFondo.png); background-color:#FFF;border-radius: 8px;-moz-border-radius: 8px;-webkit-border-radius: 8px;">
<p>Qui&eacute;nes somos?</p>
<br/>
Somos SOLUCIONES E INNOVACIONES DIGITALES, una empresa colombiana de origen nortesantanderano, fundada en 2011, la cual se dedica a la comercializaci&#243;n de productos y servicios de car&#225;cter tecnol&#243;gico de la mejor calidad, que se adaptan a las necesidades espec&#237;ficas del cliente. 
<img src="webSite/img/quienes-somos.png" style="float:right">
<br/><br/>
Somos una empresa que cuenta con m&#225;s de un &#225;rea de especializaci&#243;n, ofreciendo una alta gama de posibles soluciones de servicio a los inconvenientes que se puedan presentar. 
<br/><br/>
Somos innovaci&#243;n, pues hacemos uso de las herramientas tecnol&#243;gicas presentes en el medio y estamos en constante actualizaci&#243;n para prestar servicios de alta calidad, siempre viendo hacia el crecimiento no solo nuestro sino de la regi&#243;n.
<br/><br/>
Somos emprendimiento, porque nos comprometemos a la creaci&#243;n de nuevos retos y metas que nos permite ir mas all&#225; de lo que muchas otras veces nadie lo ha hecho, ya que solo el compromiso en nuevos proyectos nos permite en tiempos de crisis salir adelante. 
<br/><br/><br/>

<div style="clear:both"></div>


<div style="float:left; width:48%;">
<p>Misi&oacute;n</p><br/>
SID es una empresa encaminada a crear, desarrollar y aplicar soluciones inform&#225;ticas y tecnol&#243;gicas a los problemas de la cotidianidad de nuestros clientes, asesor&#225;ndolos y ofreci&#233;ndoles productos de calidad para superar sus expectativas mediante t&#233;cnicas de innovaci&#243;n y de excelente servicio. 
</div>

<div style="float:right; width:48%;">
<p>Visi&oacute;n</p><br/>
Posesionarnos de manera permanente como una empresa prestadora de servicios inform&#225;ticos l&#237;der en calidad, variedad y competitividad para la regi&#243;n, con personal cada vez m&#225;s capacitado y a la vanguardia de nuevos cambios, encaminado a la excelencia de sus labores.
</div>

<div style="clear:both"></div>
<br/><br/><p>Valores</p>
<br/><center>&#8226; Innovaci&#243;n	&#8226;	Trabajo en equipo	&#8226;	Capacidad	&#8226;	Buen servicio	&#8226;	Crecimiento	&#8226;</center></div>


</div>
